[{"name":"Adapter Silicon Power xDrive L03 – Mở rộng bộ nhớ cho Macbook","price":"199,000₫","image":"SSD/Adapter_Silicon_Power-xDrive_L03-280x315.jpg","link":"https://memoryzone.com.vn/adapter-silicon-power-xdrive-l03-mo-rong-bo-nho-cho-macbook/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2016/09/Adapter_Silicon_Power-xDrive_L03-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Silicon Power Model L03 Chuẩn giao tiếp – Adapter 23 * 24 * 2.1 mm – MicroSDXC (không bao gồm thẻ nhớ) Kích thước 23 * 24 * 2.1 mm Dòng máy hỗ trợ – Macbook Air 13″ – Macbook Pro 13″ – Macbook Pro 15″ – Macbook Pro 15″ Retina (Trước 2013) Tương thích – Tương thích các chuẩn MicroSDXC – Không tương thích các dòng SD và đầu đọc SD Bảo hành 12 tháng Adapter SIlicon Power SP xDrive L03 Mở rộng dung lượng lưu trữ cho MacBook của bạn. Thiết kế đặc biệt dành riêng cho các dòng MacBook, Adapter Silicon Power SP xDrive cung cấp một giải pháp lý tưởng để mở rộng thêm từ 64GB dung lượng lưu trữ cho MacBook của bạn. Giúp bạn có thể lưu trữ thêm rất nhiều dữ liệu yêu thích của bạn như Video FullHD, nhạc và các hình ảnh… Khe cắm thiết kế đặc biệt Với phương châm luôn tạo sự tin tưởng và thoải mái cho người dùng, Adapter SIlicon Power SP xDrive L03 được thiết kế khe cắm đặc biệt có rãnh để giúp bạn dễ dàng tháo lắp vào Macbook. Hơn nữa, Adapter SIlicon Power SP xDrive L03 cũng được thiết kế theo kích thước của khe cắm với màu bạc đặc trưng, phù hợp với phong cách của Apple. Đáp ứng tốc độ cao. Adapter SIlicon Power SP xDrive L03 bao gồm một khe cắm thẻ Flash UHS-1 microSDXC hỗ trợ UHS-1 và đáp ứng tốc độ truyền dữ liệu lên đến 90MB/s đọc, không chỉ giúp bạn nhanh chóng chuyển và lưu trữ file giữa Adapter SIlicon Power SP xDrive L03 và MacBook mà còn giúp tăng cường chất lượng của video 1080p Giải pháp mở rộng tốt nhất. Thiết kế đặc biết, hỗ trợ tốc độ cao và hoàn toàn phù hợp với phong cách của Macbook là giải pháp mở rộng bộ nhớ lưu trữ tốt nhất cho Macbook của bạn. Ngoài ra bạn cũng có thể dùng trên các dòng Laptop, Notebook và các loại máy tính bảng khác có hỗ trợ SDXC. Thương hiệu SiliconPower"},{"name":"Adapter chuyển đổi SSD Macbook 12+16 Pin sang M.2 PCIE cho PC","price":"250,000₫","image":"SSD/Mac-12pin-16pin-to-PCIe-02-280x315.jpg","link":"https://memoryzone.com.vn/adapter-chuyen-doi-ssd-macbook-1216-pin-sang-m-2-pcie-cho-pc/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2018/01/Mac-12pin-16pin-to-PCIe-02-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất OEM Model OEM Kích thước M.2 2242 2260 2280 22110 Chuần giao tiếp – SSD Macbook 12+ 16 Pin – M.2 PCIe Tốc độ hỗ trợ PCIe Bảo hành 6 tháng Adapter chuyển đổi SSD Macbook 12+16 Pin sang M.2 PCIE cho PC Hỗ trợ chuyển đổi chuẩn ổ cứng của Macbook sang chuẩn M.2 PCIe dùng cho Mainboard máy bàn. Các dòng ổ cứng Macbook tương thích: 2013 Macbook Pro: A1493, A1502 (MD864, MD865, MD293, Md294) 2013 MacBook Pro Retina: A1398, A1502 (ME864, ME865, ME866, ME293, ME294) 2013 Macbook Air: A1465, A1466 (MD711, MD712, MD760, MD761) 2014 Macbook Air: A1465, A1466 (MD711, MD712, MD760, MD761) 2014 MacBook Pro Retina: A1502, A1398 (MGX72, MGX82, MGX92, MGXA2, MGXC2) 2015 MacBook Pro Retina: A1502, A1398 (MF839, MF840, MF841, MGXA2, MGXC2) 2015 MacBook Air: A1465, A1466 (MJVM2, MJVP2, MJVE2, MJVG2) Mac Pro: ME253, MD878"},{"name":"Thẻ mở rộng bộ nhớ Silicon Power xDrive L13 64GB","price":"790,000₫","image":"SSD/The-mo-rong-bo-nho-Silicon-Power-xDrive-L13-64GB-280x315.jpg","link":"https://memoryzone.com.vn/the-mo-rong-bo-nho-silicon-power-xdrive-l13-64gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2016/09/The-mo-rong-bo-nho-Silicon-Power-xDrive-L13-64GB-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Silicon Power Model L13 Kích thước 22.6 * 28.4 * 3.1 mm Dòng máy hỗ trợ -MacBookAir 13″ (Late 2010~Early 2015) -MacBookPro 13″ (Mid 2009~Mid 2012) -MacBookPro 15″ (Mid 2009~Mid 2012) -MacBook Pro 15″ (Retina) (Mid 2012~Early 2013) Dung lượng 64 GB Tốc độ đọc ~ 90MB/s Tốc độ ghi ~ 60MB/s Bảo hành 24 tháng Silicon Power xDrive L13 Giải pháp tốt nhất để mở rộng bộ nhớ cho MacBook Thẻ nhớ mở rộng bộ nhớ Silicon Power xDrive L13 giúp bạn giải quyết vấn đề cực nhanh khi không gian lưu trữ trên Macbook của bạn bị hạn chế với dung lượng lên đến 128GB, đủ để lưu trữ 48.000 hình ảnh độ phân giải cao, 33.000 bài hát MP3 hoặc 28 giờ Full HD (9Mbps) Video. Tốc độ truyền tải siêu nhanh lên đến 90MB/s đọc và 60MB/s ghi Thẻ nhớ mở rộng bộ nhớ Silicon Power xDrive L13 được trang bị tốc độ rất nhanh lên tới 90MB/s đọc và 60 MB/s ghi, giúp mở rộng dung lượng của MacBook mà không làm giảm hiệu năng của hệ thống. Thiết kế liền mạch Phù hợp với phong cách Mac Thẻ nhớ mở rộng bộ nhớ Silicon Power xDrive L13 cung cấp các giải pháp mở rộng không gian lưu trữ ngay lập tức cho người sử dụng MacBook, thẻ nhớ mở rộng bộ nhớ Silicon Power xDrive L13 được thiết kế đặc biệt với kích thước để có thể được gắn thật sát trong MacBook Air và MacBook Pro, không bị dư ra và rất đẹp mắt. Dễ dàng tháo lắp Thẻ nhớ mở rộng bộ nhớ Silicon Power xDrive L13 được trang bị với các thiết kế sáng tạo để mang sự thuận tiện hơn và sử dụng trực quan hơn. Dấu chấm nổi độc quyền được thiết kế cho người dùng để bạn có thể nhanh chóng theo dõi vị trí của khe cắm thẻ nhớ mà không cần phải tìm kiếm. Và thiết kế 2 rãnh đặc biệt hai bên rất nhỉ giúp bạn dễ dàng tháo sản phẩm ra khi không cần sử dụng."},{"name":"SSD Apacer Armor AS681 SATA III 2.5 Inch 120GB","price":"890,000₫","image":"SSD/AS681-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-apacer-armor-as681-sata-iii-2-5-inch-120gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/04/AS681-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Apacer Model AS681 Chuẩn giao tiếp Sata III Kích thước 2.5″ Dung lượng 120 GB Random 4k 95.000 IOPS Đọc tuần tự 495 MB/s Ghi tuần tự 385 MB/s MTBF 1.000.000 h NAND Flash TLC Bảo hành 36 tháng Ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch Trang bị không thể thiếu của những vương quốc máy tính Với nhu cầu ngày càng cao về tốc độ đáp ứng của bộ nhớ trong các hệ thống máy tính. Apacer đã cho ra mắt sản phẩm mới nhất của mình: ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch chất lượng cao, đáng tin cậy, cho phép máy tính của bạn hoạt động với tốc độ nhanh nhất. Với những điểm chú trọng tất cả cho hiệu năng và tốc độ của ổ cứng, ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch được trang bị chuẩn giao tiếp SATA III thế hệ mới nhất. Mang đến hiệu suất tuyệt vời khi tốc độ đọc/ghi đạt 545/520 MB/s (test với bản dung lượng 960GB). Ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch thật sự là một giải pháp nâng cấp hiệu năng hoàn hảo cho máy tính để bàn chơi game và máy tính xách tay của bạn. Tốc độ siêu nhanh lên đến 545MB/s Với những công nghệ hàng đầu và quy mô thị trường rất lớn trong lĩnh vực SSD cho phép thương hiệu Apacer tung ra các sản phẩm SSD xuất sắc nhất và rất hiệu quả về kinh tế. Người dùng có thể dễ dàng trải nghiệm tốc độ cao của SSD với giá thành rẻ nhất. Ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch được trang bị chuẩn giao tiếp SATA III thế hệ mới nhất, cung cấp tốc độ truyền tải cực nhanh 6 Gbps, cùng với thiết kế truyền dẫn đồng bộ 8 kênh tiên tiến nhất. Do đó, tốc độ đọc/ghi lên đến 545/520 MB/s. Tiết kiệm điện năng Ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch tự hào có các chức năng nâng cao Wear-Leveling và ECC (Error Correction Code), hỗ trợ Windows 7 TRIM. Điều này không chỉ kéo dài tuổi thọ SSD và cải thiện tính ổn định của hoạt động, mà còn duy trì hiệu suất lâu dài. Ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch được hỗ trợ bảo hành toàn cầu 3 năm. Nhiều dung lượng cho bạn lựa chọn Apacer muốn rằng ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch có thể làm ổ đĩa hệ thống, và ổ đĩa lưu trữ dữ liệu cho người dùng. Nên ổ cứng SSD Apacer Armor AS681 SATA III 2.5 Inch được trang bị dung lượng 120/240/480/960GB để đáp ứng mọi nhu cầu của người dùng khác nhau. Ngoài ra, phần mềm Widget SSD đi kèm sẽ cho phép người dùng kiểm tra trạng thái SSD cũng như cập nhật Firmware thường xuyên. Thương hiệu Apacer Dung lượng ổ cứng 120GB – 128GB Dạng ổ cứng 2.5 Inches Chuẩn giao tiếp SATA III 6Gb/s"},{"name":"Thẻ mở rộng bộ nhớ Transcend JetDrive Lite 350 64GB cho MacBook Pro Retina 15″","price":"990,000₫","image":"SSD/The-mo-rong-bo-nho-Transcend-JetDrive-Lite-350-64GB-280x315.jpg","link":"https://memoryzone.com.vn/the-mo-rong-bo-nho-transcend-jetdrive-lite-350-64gb-for-macbook-pro-15-inch/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2016/09/The-mo-rong-bo-nho-Transcend-JetDrive-Lite-350-64GB-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Transcend Model TS64GJDL350 Dung lượng 64 GB Tốc độ đọc 95 MB/s Tốc Độ ghi 60 MB/s Flash Type Synchronous MLC Dòng máy hỗ trợ MacBook Pro Retina, 15″ Mid 2012 ~ Early 2013 Bảo hành 24 tháng JetDrive Lite – Thẻ mở rộng bộ nhớ cho Macbook Air Transcend JetDrive Lite thẻ mở rộng lưu trữ cho MacBook Air và MacBook Pro Retina. JetDrive Lite mở rộng bộ nhớ Macbook của bạn một cách nhanh chóng và dễ dàng khi bạn cần có không gian lưu trữ lớn hơn mà không cần thay thế bất kỳ thiết bị nào của MacBook. Dễ dàng sử dụng Chỉ cần gắn JetDrive Lite vào khe đọc thẻ ở mặt bên của MacBook của bạn là không gian lưu trữ đã được tăng lên. Với dung lượng lên đến 128GB, bạn có thể lưu trữ lên đến 62.000 bức ảnh, 32.000 bài hát hoặc 1920 phút video Full HD. Blazing tốc độ cao Thẻ JetDrive Lite được thiết kế với chất lượng cao nhất và công nghệ flash MLC có thể đạt được tốc độ đọc tối đa 95 MB/s và tốc độ ghi lên đến 60MB/s. Cho độ bền và đáp ứng tốc độ rất cao, không làm suy hao hiệu năng của Macbook. Độ tương thích cao Được thiết kế thích hợp cho từng model MacBook, thẻ mở rộng Transcend JetDrive Lite được thiết kế để tích hợp liền mạch với MacBook của bạn. Bảo vệ an toàn cho dữ liệu của bạn JetDrive Lite được hỗ trợ thêm phần mềm độc quyền và hoàn toàn miễn phí của Transcend JetDrive Toolbox cho phép người dùng khôi phục lại hình ảnh, video, file MP3 và PDF vô tình xóa chỉ trong một vài cú nhấp chuột đơn giản. Chống nước hoàn hảo JetDrive Lite flash được sản xuất bằng công nghệ COB tiên tiến (chip-on-board), giúp cho sản phẩm chịu được nước, bụi, và sốc. Vì vậy, bất kể có tác nhân vật lý nào ngoại trừ những tác nhân làm gãy, nứt hoặc cháy, JetDrive Lite vẫn đảm bảo an toàn cho dữ liệu của bạn. Phù hợp với nhiều dòng Macbook JetDrive Lite được thiết kế đặc biệt dành cho MacBook Air và MacBook Pro Retina. Hiện có bốn kích cỡ khác nhau, mỗi loại được thiết kế kích thước phù hợp cho từng loại khe cắm có kích thước khác nhau. Lựa chọn sản phẩm phù hợp với máy Mac của bạn Model SSD tương thích JetDrive Lite tương thích Macbook Air 11″ \u0026 13″ Late 2010 MacbookAir 3,1 MC505xx/A MC506xx/A Chỉ hỗ trợ JetDrive 500 240GB Late 2010 MacbookAir 3,2 MC503xx/A MC504xx/A JetDrive 500 JetDrive Lite 130 Mid 2011 MacbookAir 4,1 MC968xx/A MC969xx/A Mid 2011 MacbookAir 4,2 MC965xx/A MC966xx/A JetDrive Lite 130 Mid 2012 MacbookAir 5,1 MD223xx/A MD224xx/A JetDrive 520 Mid 2012 MacbookAir 5,2 MD231xx/A MD232xx/A JetDrive Lite 130 Mid 2013 MacbookAir 6,2 MD760xx/A MD761xx/A Early 2014 MacbookAir 6,2 MD760xx/B MD761xx/B Early 2015 Macbook Pro 13″ Mid 2009 MacbookPro 5,5 MB990xx/A MB991xx/A JetDrive 420 Mid 2010 MacbookPro 7,1 MC374xx/A MC375xx/A Early 2011 MacbookPro 8,1 MC700xx/A MC724xx/A Late 2011 MacbookPro 8,1 MD313xx/A MC314xx/A Mid 2012 MacbookPro 9,2 MD101xx/A MD102xx/A Late 2012 MacbookPro 10,2 MD212 MD213 JetDrive 720 JetDrive Lite 330 Early 2013 MacbookPro 10,2 MD212xx/A ME662xx/A Late 2013 MacbookPro 11,1 ME864xx/A ME865xx/A ME866xx/A Mid 2014 MacbookPro 11,1 MGX72xx/A MGX82xx/A MGX92xx/A Early 2015 Macbook Pro 15″ Late 2008 MacbookPro 5,1 MB470xx/A MB471xx/A MC026xx/A JetDrive 420 Mid 2009 MacbookPro 5,3 MB985xx/A MB986xx/A MC118xx/A Mid 2010 MacbookPro 6,2 MC371xx/A MC372xx/A MC373xx/A Early2011 Late2011 MacbookPro 8,2 MD318xx/A MD322xx/A MC721xx/A MC723xx/A Mid 2012 MacbookPro 9,1 MD103xx/A MD104xx/A JetDrive Lite 350 MacbookPro 10,1 MC975xx/A MC976xx/A JetDrive 725 Early 2013 MacbookPro 10,1 ME664xx/A ME665xx/A Late 2013 MacbookPro 11,2 MacbookPro 11,3 ME293xx/A ME294xx/A JetDrive Lite 360 Mid 2014 MacbookPro 11,2 MacbookPro 11,3 MGXA2xx/A MGXC2xx/A Mid 2015 Macbook Pro 17″ Late 2008 MacbookPro 5,1 MB766xx/A JetDrive 420 Early 2009 Mid 2009 MacbookPro 5,2 MB604xx/A MC226xx/A Mid 2010 MacbookPro 6,1 MC024xx/A Early 2011 Late 2011 MacbookPro 8,3 MC725xx/A MD311xx/A Macbook 13″ Early 2008 Late 2008 Macbook 4,1 MB402xx/B MB402xx/A MB403xx/A MB404xx/A JetDrive 420 Aluminum Late 2008 Macbook 5,1 MB466xx/A MB467xx/A Early 2009 Mid 2009 Macbook 5,2 MB881xx/A MC240LL/A Late 2009 Macbook 6,1 MC207xx/A Mid 2010 Macbook 7,1 MC516xx/A Mac Mini Mid 2010 MacMini 4,1 / 5,1 / 5,2 / 6,1 / 6,2 MC270xx/A MC438xx/A JetDrive 420 Mid 2011 MC936xx/A MC816xx/A MC815xx/A Late 2012 MD389xx/A MD388xx/A MD387xx/A"},{"name":"SSD Western Digital Green Sata III 120GB","price":"1,040,000₫","image":"SSD/WD_GREEN_SSD-280x315.jpg","link":"https://memoryzone.com.vn/ssd-western-digital-green-sata-iii-120gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/01/WD_GREEN_SSD-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Western Digital Model WDS120G1G0A Chuẩn giao tiếp Sata III Kích thước 2.5 inch Dung lượng 120 GB Random 4k 65.000 IOPS Tốc độ đọc 540 MB/s Tốc độ ghi 100 MB/s MTTF 1.750.000 giờ Bảo hành 36 tháng Ổ cứng SSD Western Digital Green Sata III Ổ cứng SSD Western Digital Green Sata III là giải pháp tốt nhất để tối ưu hóa hiệu năng của máy tính, cung cấp hiệu suất và độ tin cậy cực cao khi được trang bị tất cả các công nghệ tiên tiến nhất hiện nay. Sản phẩm được kiểm tra, thử nghiệm và đã vượt qua tất cả các bài test trong WD F.I.T Lab, mang đến cho bạn giải pháp nâng cấp máy tính tuyệt vời nhất. Hiệu suất siêu cao Ổ cứng SSD Western Digital Green Sata III có tốc độ đọc lên đến 540MB/s giúp cho các ứng dụng chạy nhanh hơn, thời gian đáp ứng thấp hơn và tăng tốc độ truyền tải dữ liệu. Với ổ cứng SSD Western Digital Green Sata III, bạn sẽ có được một trải nghiệm tuyệt vời trên hệ thống máy tính của bạn và tiết kiệm được rất nhiều thời gian. WesternDigital – Thương hiệu hàng đầu thế giới Với tuổi thọ hoạt động (MTTF) lên đến 1.750.000 giờ, Ổ cứng SSD Western Digital Green Sata III cho chất lượng về độ bền tuyệt vời nhất. Cùng với các công nghệ tự sửa lỗi (ECC), ổ cứng SSD Western Digital Green Sata III sẽ bảo vệ dữ liệu của bạn với độ tin cậy cực kì lâu dài. Tối ưu hóa đa nhiệm Ổ cứng SSD Western Digital Green Sata III có thể chạy nhiều ứng dụng đồng thời cùng 1 lúc một cách dễ dàng. Chỉnh sửa video 4K, kiểm tra Email của bạn và quét virus ở chế độ ẩn,… tất cả mọi thứ có thể chạy cùng một lúc mà không hề làm chậm hệ thống của bạn. Tương thích mọi máy tính Ổ cứng SSD Western Digital Green Sata III có kích thước chuẩn 2,5 inch và có cả phiên bản M.2 2280, đáp ứng mọi nhu cầu cho các hệ thống máy tính để bàn máy tính xách tay của bạn. Chất lượng đã được kiểm chứng Ổ cứng SSD Western Digital Green Sata III đã vượt qua tất cả các bài test về khả năng tương thích và độ tin cậy, và được chứng nhận bởi WD FIT Labs. Phần mềm quản lý WD SSD Dashboard đi kèm WD SSD Dashborad cung cấp cho bạn một bộ công cụ mạnh mẽ để theo dõi những thứ như hiệu năng, sức khỏe ổ đĩa, cập nhật phiên bản firmware, các thuộc tính SMART, và nhiều hơn nữa. Trọng lượng 200 kg Kích thước 150 x 120 x 25 cm Thương hiệu Western Digital Dạng ổ cứng 2.5 Inches Chuẩn giao tiếp SATA III 6Gb/s"},{"name":"SSD Western Digital Green M.2 2280 Sata III 120GB","price":"1,050,000₫","image":"SSD/SSD_M.2_2280_WD_Green_240GB-280x315.jpg","link":"https://memoryzone.com.vn/ssd-western-digital-green-m-2-2280-sata-iii-120gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/01/SSD_M.2_2280_WD_Green_240GB-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Western Digital Model WDS120G1G0B Chuẩn giao tiếp M.2 Sata III Kích thước M.2 2280 Dung lượng 120 GB Random 4k 63.000 IOPS Tốc độ đọc 540 MB/s Tốc độ ghi 100 MB/s MTTF 1.750.000 giờ Bảo hành 36 tháng Ổ cứng SSD Western Digital Green Sata III Ổ cứng SSD Western Digital Green Sata III là giải pháp tốt nhất để tối ưu hóa hiệu năng của máy tính, cung cấp hiệu suất và độ tin cậy cực cao khi được trang bị tất cả các công nghệ tiên tiến nhất hiện nay. Sản phẩm được kiểm tra, thử nghiệm và đã vượt qua tất cả các bài test trong WD F.I.T Lab, mang đến cho bạn giải pháp nâng cấp máy tính tuyệt vời nhất. Hiệu suất siêu cao Ổ cứng SSD Western Digital Green Sata III có tốc độ đọc lên đến 540MB/s giúp cho các ứng dụng chạy nhanh hơn, thời gian đáp ứng thấp hơn và tăng tốc độ truyền tải dữ liệu. Với ổ cứng SSD Western Digital Green Sata III, bạn sẽ có được một trải nghiệm tuyệt vời trên hệ thống máy tính của bạn và tiết kiệm được rất nhiều thời gian. WesternDigital – Thương hiệu hàng đầu thế giới Với tuổi thọ hoạt động (MTTF) lên đến 1.750.000 giờ, Ổ cứng SSD Western Digital Green Sata III cho chất lượng về độ bền tuyệt vời nhất. Cùng với các công nghệ tự sửa lỗi (ECC), ổ cứng SSD Western Digital Green Sata III sẽ bảo vệ dữ liệu của bạn với độ tin cậy cực kì lâu dài. Tối ưu hóa đa nhiệm Ổ cứng SSD Western Digital Green Sata III có thể chạy nhiều ứng dụng đồng thời cùng 1 lúc một cách dễ dàng. Chỉnh sửa video 4K, kiểm tra Email của bạn và quét virus ở chế độ ẩn,… tất cả mọi thứ có thể chạy cùng một lúc mà không hề làm chậm hệ thống của bạn. Tương thích mọi máy tính Ổ cứng SSD Western Digital Green Sata III có kích thước chuẩn 2,5 inch và có cả phiên bản M.2 2280, đáp ứng mọi nhu cầu cho các hệ thống máy tính để bàn máy tính xách tay của bạn. Chất lượng đã được kiểm chứng Ổ cứng SSD Western Digital Green Sata III đã vượt qua tất cả các bài test về khả năng tương thích và độ tin cậy, và được chứng nhận bởi WD FIT Labs. Phần mềm quản lý WD SSD Dashboard đi kèm WD SSD Dashborad cung cấp cho bạn một bộ công cụ mạnh mẽ để theo dõi những thứ như hiệu năng, sức khỏe ổ đĩa, cập nhật phiên bản firmware, các thuộc tính SMART, và nhiều hơn nữa. Chuẩn giao tiếp SATA III 6Gb/s Dạng ổ cứng M.2 Thương hiệu Western Digital Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD ADATA Ultimate SU800 Sata III 2.5 inch 128GB","price":"1,190,000₫","image":"SSD/SU800-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-adata-ultimate-su800-sata-iii-2-5-inch-128gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/06/SU800-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Model SU800 Chuẩn giao tiếp Sata III 6 Gbps Kích thước 2.5 inch, 6.8 mm Dung lượng 128 GB Đọc tuần tự 560 MB/s Ghi tuần tự 300 MB/s MTBF 2.000.000 h NAND Flash 3D TLC Bảo hành 36 tháng Ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series Ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series được trang bị công nghệ 3D NAND Flash cung cấp hiệu suất và độ tin cậy cao hơn chuẩn 2D NAND truyền thống. Bộ nhớ đệm SLC Caching thông minh và bộ nhớ đệm DRAM giúp tăng cường khả năng đọc/ghi nhanh hơn. Với tính năng LDPC ECC và hỗ trợ các công nghệ như TBW cao (Total Bytes Writen) và DEVSLP (Device Sleep), ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series sẽ giúp bạn nâng cấp máy tính của bạn với độ ổn định, độ bền và hiệu suất cao nhất. Ngoài ra, sản phẩm đi kèm với phần mềm quản lý chính hãng ADATA SSD Toolbox và phần mềm chuyện hệ điều hành Migration Utility miễn phí để hỗ trợ trong việc thay thế ổ SSD mới cho máy tính của bạn. Bạn có thể Download tại ĐÂY Công nghệ 3D NAND Flash Ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series được trang bị công nghệ 3D NAND giúp sản phẩm có dung lượng lưu trữ lớn hơn, hiệu quả cao hơn, và độ tin cậy cực cao với tỷ lệ Cost-Performance (hiệu năng và giá cả) tốt hơn bao giờ hết. Ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series đạt tốc độ đọc/ghi lên đến 560MB/s và 520MB/s. Dung lượng và TBW cực cao Nhờ tính linh hoạt của công nghệ 3D NAND, ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series có nhiều dung lượng khác nhau, từ 128GB đến 1TB cho bạn có nhiều sự lựa chọn tùy theo mỗi nhu cầu như làm ổ đĩa khởi động của hệ điều hành hoặc một ổ lưu trữ dung lượng cao. Tất cả các ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series cung cấp TBW (Total Bytes Written) rất cao, có nghĩa là số lần một SSD có thể ghi tối đa trong vòng đời của nó. Bộ nhớ đệm thông minh SLC và DRAM Thuật toán lưu trữ SLC thông minh cho phép bộ nhớ NAND Flash hoạt động ở chế độ Cell đơn cấp và tăng tối đa hiệu năng đọc ghi. Ngoài ra, với sự hỗ trợ của DRAM Cache Buffer, tốc độ đọc ghi có thể tăng gấp đôi so với các ổ SSD không có bộ nhớ DRAM. Công nghệ LDPC ECC tiên tiến nhất Công nghê LDPC ECC sẽ giúp tự phát hiện lỗi hoặc phát hiện nguy cơ lỗi xuất hiện trên ổ cứng và tự sửa chữa, bảo vệ sự toàn vẹn cho dữ liệu cho bạn. Hỗ trợ công nghệ RAID Engine và Data Shaping Bằng cách hỗ trợ RAID Engine và Data Shaping, ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series đảm bảo tính toàn vẹn của dữ liệu và tăng tuổi thọ SSD, đảm bảo sự ổn định và hiệu năng cao cho toàn hệ thống máy tính của bạn. Tốc độ siêu nhanh – Hoạt động êm ái Ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series với công nghệ chip nhớ tiên tiến sẽ cho tốc độ nhanh hơn gấp 10 lần so với ổ đĩa cứng HDD truyền thống. Ngoài ra, vì không sử dụng cơ quay như ổ HDD nên ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series hoạt động cực kì êm ái và mát mẻ, hầu như không gây bất kì tiếng động nào. Tiết kiệm điện năng, kéo dài tuổi thọ Pin Ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series hỗ trợ công nghệ DEVSLP (Device Sleep) giúp tiết kiệm tối đa năng lượng, kéo dài tuổi thọ của Pin Laptop. So với ổ cứng HDD truyền thống, ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series chỉ tiêu thụ 8% năng lượng ở chế độ nhàn rỗi và 80% năng lượng trong quá trình hoạt động bình thường. Đối với người dùng thường xuyên đi du lịch hoặc đi công tác, ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series là một đối tác tuyệt vời với khả năng di động cao và khả năng tiết kiệm năng lượng tăng đối đa thời gian sử dụng Pin trên Laptop. Phần mềm quản lý SSD Toolbox và chuyển hệ điều hành Migration Utility đi kèm Với mỗi ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series bạn sẽ được tải miễn phí phần mềm ADATA SSD Toolbox và Migration Utility từ trang chủ của ADATA. Cho phép bạn theo dõi và quản lý ổ cứng SSD Ultimate SU800 về trạng thái ổ đĩa, mức độ hao hụt và thông tin về tuổi thọ. Công cụ di chuyển dữ liệu Migration Utility (Acronis True Image) đặc biệt hữu ích cho bạn khi di chuyển hệ điều hành từ HDD sang SSD, giúp bạn dễ dàng sao lưu và di chuyển nhanh chóng các nội dung của toàn bộ ổ đĩa, bao gồm hệ điều hành. . Bạn có thể Download tại ĐÂY Tương thích cực tốt Với độ dày chỉ 7mm, ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series dễ dàng tương thích với các dòng máy tính Laptop, Ultrabooks, Desktop,… đi kèm thêm một bộ đệm 2,5mm để tương thích với các khay ổ cứng độ dày 9,5mm, cho phép tương thích với hầu như mọi máy tính xách tay và máy tính để bàn trên thị trường. Thương hiệu Adata Dạng ổ cứng 2.5 Inches Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Intel Optane M.2 2280 PCIe 16GB MEMPEK1W016GAXT","price":"1,250,000₫","image":"SSD/Intel-Optane-02-280x315.jpg","link":"https://memoryzone.com.vn/ssd-intel-optane-m-2-2280-pcie-16gb-mempek1w016gaxt/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/06/Intel-Optane-02-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Intel Corporation Model Optane MEMPEK1W016GAXT Chuẩn giao tiếp M.2 2280 B+M key ; PCIe NVMe 3.0 x2 Kích thước 22mm x 80mm Dung lượng 16 GB Tốc độ đọc 900 MB/s Tốc độ ghi 145 MB/s 4k Random 190.000 IOPs NAND Flash 3D Xpoint TBW 183 TB Bảo hành 36 tháng Ổ cứng SSD Intel Optane M.2 2280 PCIe Tăng tối đa hiệu năng cho máy tính của bạn Ổ cứng SSD Intel Optane M.2 2280 PCIe với hiệu năng cực cao và độ trễ cực thấp, có thể sánh với độ trễ của RAM sẽ làm cho hệ thống máy tính của bạn cải thiện đến mức tối đa. Kết hợp với bôi vi xử lý Core I thế hệ thứ 7 Kabylake sẽ làm cho tốc độ khởi động hệ thống siêu nhanh, giảm tối đa thời gian load dữ liệu, trải nghiệm Games tốt hơn nhiều lần so với các dòng HDD truyền thống. Đây là sự lựa chọn cực kì hoàn hảo cho người dùng để tăng tốc máy tính mà không cần phải thay ổ HDD trong máy tính. Tăng tốc hệ thống một cách thông minh Ổ cứng SSD Intel Optane M.2 2280 PCIe làm tăng tốc các tác vụ được sử dụng thường xuyên nhất của máy tính như khởi động hệ thống, tìm kiếm các tập tin,.. do đó máy tính của bạn giúp bạn làm việc thông minh hơn với hiệu năng tối ưu nhất. Tránh tình trạng thắt cổ chai trên các dòng máy tính sử dụng bộ xử lý Intel Core I thế hệ thứ 7. Công nghệ Intel® Optane™ Công nghệ này là sự kết hợp độc nhất của các công nghệ độc nhất của Intel: 3D XPoint™ Memory Media, Intel Memory and Storage Controllers, Intel Interconnect IP và Intel® Software. Các công nghệ này khi kết hợp với nhau sẽ tạo ra một bước tiến mang tính cách mạng trong việc giảm độ trễ và tăng tốc cho các khối lượng công việc đòi hỏi công suất lớn và lưu trữ nhanh. Tuyệt vời cho Gaming Ổ cứng SSD Intel Optane M.2 2280 PCIe hỗ trợ cho các dòng mày tính Laptop và Mainboard với bộ xử lý Intel® Core™ thế hệ thứ 7 làm giảm tối đa tình trạng thắt cổ chai, cho phép bạn trải nghiệm Games mượt mà và hiệu năng đáp ứng nhanh hơn. Ban không còn phải chờ đợi máy tính load dữ liệu và tiết kiệm rất nhiều thời gian. Thương hiệu Intel Dạng ổ cứng M.2 Chuẩn giao tiếp PCIe 3.0 x2"},{"name":"SSD ADATA Ultimate SU800 M.2 2280 Sata III 128GB 3D-NAND ASU800NS38-128GT-C","price":"1,250,000₫","image":"SSD/SU800-M2-128-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-adata-ultimate-su800-m-2-2280-sata-iii-128gb-3d-nand-asu800ns38-128gt-c/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2018/04/SU800-M2-128-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Model SU800 Chuẩn giao tiếp Sata III 6 Gbps Kích thước M.2 2280 Dung lượng 128 GB Đọc tuần tự 550 MB/s Ghi tuần tự 400 MB/s MTBF 2.000.000 h NAND Flash 3D TLC Bảo hành 36 tháng Ổ cứng SSD ADATA Ultimate SU800 M.2 2280 3D-NAND Series Ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series được trang bị công nghệ 3D NAND Flash cung cấp hiệu suất và độ tin cậy cao hơn chuẩn 2D NAND truyền thống. Bộ nhớ đệm SLC Caching thông minh và bộ nhớ đệm DRAM giúp tăng cường khả năng đọc/ghi nhanh hơn. Với tính năng LDPC ECC và hỗ trợ các công nghệ như TBW cao (Total Bytes Writen) và DEVSLP (Device Sleep), ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series sẽ giúp bạn nâng cấp máy tính của bạn với độ ổn định, độ bền và hiệu suất cao nhất. Ngoài ra, sản phẩm đi kèm với phần mềm quản lý chính hãng ADATA SSD Toolbox và phần mềm chuyện hệ điều hành Migration Utility miễn phí để hỗ trợ trong việc thay thế ổ SSD mới cho máy tính của bạn. Bạn có thể Download tại ĐÂY Công nghệ 3D NAND Flash Ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series được trang bị công nghệ 3D NAND giúp sản phẩm có dung lượng lưu trữ lớn hơn, hiệu quả cao hơn, và độ tin cậy cực cao với tỷ lệ Cost-Performance (hiệu năng và giá cả) tốt hơn bao giờ hết. Ổ cứng SSD ADATA Ultimate SU800 2.5 inch Series đạt tốc độ đọc/ghi lên đến 560MB/s và 520MB/s. Bộ nhớ đệm thông minh SLC và DRAM Thuật toán lưu trữ SLC thông minh cho phép bộ nhớ NAND Flash hoạt động ở chế độ Cell đơn cấp và tăng tối đa hiệu năng đọc ghi. Ngoài ra, với sự hỗ trợ của DRAM Cache Buffer, tốc độ đọc ghi có thể tăng gấp đôi so với các ổ SSD không có bộ nhớ DRAM. Công nghệ LDPC ECC tiên tiến nhất Công nghê LDPC ECC sẽ giúp tự phát hiện lỗi hoặc phát hiện nguy cơ lỗi xuất hiện trên ổ cứng và tự sửa chữa, bảo vệ sự toàn vẹn cho dữ liệu cho bạn. Hỗ trợ công nghệ RAID Engine và Data Shaping Bằng cách hỗ trợ RAID Engine và Data Shaping, ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series đảm bảo tính toàn vẹn của dữ liệu và tăng tuổi thọ SSD, đảm bảo sự ổn định và hiệu năng cao cho toàn hệ thống máy tính của bạn. Tốc độ siêu nhanh – Hoạt động êm ái Ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series với công nghệ chip nhớ tiên tiến sẽ cho tốc độ nhanh hơn gấp 10 lần so với ổ đĩa cứng HDD truyền thống. Ngoài ra, vì không sử dụng cơ quay như ổ HDD nên ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series hoạt động cực kì êm ái và mát mẻ, hầu như không gây bất kì tiếng động nào. Tiết kiệm điện năng, kéo dài tuổi thọ Pin Ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series hỗ trợ công nghệ DEVSLP (Device Sleep) giúp tiết kiệm tối đa năng lượng, kéo dài tuổi thọ của Pin Laptop. So với ổ cứng HDD truyền thống, ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series chỉ tiêu thụ 8% năng lượng ở chế độ nhàn rỗi và 80% năng lượng trong quá trình hoạt động bình thường. Đối với người dùng thường xuyên đi du lịch hoặc đi công tác, ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series là một đối tác tuyệt vời với khả năng di động cao và khả năng tiết kiệm năng lượng tăng đối đa thời gian sử dụng Pin trên Laptop. Phần mềm quản lý SSD Toolbox và chuyển hệ điều hành Migration Utility đi kèm Với mỗi ổ cứng SSD ADATA Ultimate SU800 3D-NAND Series bạn sẽ được tải miễn phí phần mềm ADATA SSD Toolbox và Migration Utility từ trang chủ của ADATA. Cho phép bạn theo dõi và quản lý ổ cứng SSD Ultimate SU800 về trạng thái ổ đĩa, mức độ hao hụt và thông tin về tuổi thọ. Công cụ di chuyển dữ liệu Migration Utility (Acronis True Image) đặc biệt hữu ích cho bạn khi di chuyển hệ điều hành từ HDD sang SSD, giúp bạn dễ dàng sao lưu và di chuyển nhanh chóng các nội dung của toàn bộ ổ đĩa, bao gồm hệ điều hành. . Bạn có thể Download tại ĐÂY Thương hiệu Adata Dạng ổ cứng M.2 Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Kingston UV400 SATA 3 120GB SUV400S37/120G","price":"1,290,000₫","image":"SSD/UV400-00-280x315.jpg","link":"https://memoryzone.com.vn/ssd-kingston-uv400-sata3-120gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2016/09/UV400-00-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Kingston Model SUV400S37/120G Kích thước 2.5 inch, 6.8 mm Chuẩn giao tiếp Sata III 6Gbit/s Dung lượng 120 GB Tốc độ đọc 550 MB/s Tốc Độ ghi 350 MB/s 4k Random 90K IOPs TBW 50 TB Bảo hành 36 tháng Ổ cứng SSD Kingston UV400 Series Tận hưởng sức mạnh mới trong hệ thống máy tính của bạn Ổ cứng SSD Kingston UV400 Series của Kingston được trang bị Chip điều khiển bốn kênh Marvell với tốc độ đáng kinh ngạc và hiệu suất cao hơn so với một ổ đĩa cứng HDD cơ học. Cải thiện đáng kể khả năng đáp ứng của hệ thống hiện tại và nhanh hơn gấp 10 lần so với một ổ cứng 7200RPM. Độ tin cậy và độ bền cực cao, ổ cứng SSD Kingston UV400 Series sử dụng bộ nhớ flash nên nó chống sock, chống rung cực tốt và ít có khả năng hư hại hơn một ổ đĩa cứng HDD thông thường. Rất thích hợp cho các thiết bị mang tính di động nhiều như Laptop, Macbook,… Ổ cứng SSD Kingston UV400 Series có nhiều gói dung lượng từ 120GB đến 960GB, đem lại cho bạn nhiều lựa chọn phù hợp với nhu cầu của bạn về không gian lưu trữ cho tất cả các tập tin, ứng dụng, video, hình ảnh và các tài liệu quan trọng khác. Thêm vào đó, với tốc độ chuyển giao dữ liệu cực cao lên đến 550MB/s giúp cho bạn tiết kiệm được rất nhiều thời gian quý báu. Nhanh gấp 10 lần HDD Tốc độ đọc/ghi lên đến 550MB/s sẽ không chỉ tăng tốc độ dữ liệu mà còn tăng hiệu suất tối đa của máy tính. Chip điều khiển Marvell Ổ cứng SSD Kingston UV400 Series được trang bị Chip điều khiểu 4 kênh Marvell controller mang tốc độ ấn tượng đối với cả dữ liệu nén và không nén. Nó có một bộ xử lý tối ưu hóa cho hiệu suất và độ bền siêu cao. Độ bền cực cao Ổ cứng SSD Kingston UV400 Series chống Sock chống rung cho độ tin cậy cao trong các thiết bị mang tính di động như Laptop, Macbook,… Thương hiệu Kingston Dạng ổ cứng 2.5 Inches Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Kingston UV500 3D-NAND M.2 2280 SATA III 120GB SUV500M8/120G","price":"1,290,000₫","image":"SSD/SUV500-M2-2280-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-kingston-uv500-3d-nand-m-2-2280-sata-iii-120gb-suv500m8-120g/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2018/04/SUV500-M2-2280-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Kingston (USA) Model SUV500M8/120G Kích thước 2280 Chuẩn giao tiếp M.2 Sata III 6Gbit/s Dung lượng 120 GB Tốc độ đọc 520 MB/s Tốc Độ ghi 320 MB/s 4k Random 79K IOPs TBW 60 TB 3D-NAND TLC Bảo hành 60 tháng Ổ cứng SSD Kingston UV500 Series Tận hưởng sức mạnh mới trong hệ thống máy tính của bạn Ổ cứng SSD Kingston UV500 Series của Kingston được trang bị Chip điều khiển bốn kênh Marvell với tốc độ đáng kinh ngạc và hiệu suất cao hơn so với một ổ đĩa cứng HDD cơ học. Cải thiện đáng kể khả năng đáp ứng của hệ thống hiện tại và nhanh hơn gấp 10 lần so với một ổ cứng 7200RPM. Với độ tin cậy và độ bền cực cao, ổ cứng SSD Kingston UV500 Series sử dụng bộ nhớ flash 3D-NAND có khả năng chống sock, chống rung cực tốt và ít có khả năng hư hại hơn một ổ đĩa cứng HDD thông thường. Rất thích hợp cho các thiết bị mang tính di động nhiều như Laptop, Macbook,… Ổ cứng SSD Kingston UV500 Series có nhiều gói dung lượng từ 120GB đến 960GB, đem lại cho bạn nhiều lựa chọn phù hợp với nhu cầu của bạn về không gian lưu trữ cho tất cả các tập tin, ứng dụng, video, hình ảnh và các tài liệu quan trọng khác. Thêm vào đó, với tốc độ chuyển giao dữ liệu cực cao lên đến 550MB/s giúp cho bạn tiết kiệm được rất nhiều thời gian quý báu. Nhanh gấp 10 lần HDD Ổ cứng SSD Kingston UV500 Series với tốc độ đọc/ghi lên đến 520MB/s sẽ không chỉ tăng tốc độ dữ liệu mà còn tăng hiệu suất tối đa của máy tính. Chip điều khiển Marvell Ổ cứng SSD Kingston UV500 Series được trang bị Chip điều khiểu 4 kênh Marvell controller mang tốc độ ấn tượng đối với cả dữ liệu nén và không nén. Nó có một bộ xử lý tối ưu hóa cho hiệu suất và độ bền siêu cao. Độ bền cực cao Ổ cứng SSD Kingston UV500 Series không có bộ phận chuyển động cơ quay nên có khả năng chống Sock, chống rung cực tốt, cho độ tin cậy cao trong các thiết bị mang tính di động như Laptop, Macbook,… Công nghệ 3D-NAND Ổ cứng SSD Kingston UV500 Series được trang bị công nghệ 3D-NAND mới nhất, giúp sản phẩm có hiệu năng cao hơn những mẫu SSD thông thường, dung lượng lên đến 960GB với giá thành cực kỳ phải chăng. Thương hiệu Kingston Dạng ổ cứng M.2 Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Kingston UV500 3D-NAND mSATA SATA III 120GB SUV500MS/120G","price":"1,390,000₫","image":"SSD/SUV500-mSATA-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-kingston-uv500-3d-nand-msata-sata-iii-120gb-suv500ms-120g/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2018/04/SUV500-mSATA-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Kingston (USA) Model SUV500MS/120G Kích thước mSATA Full Size Chuẩn giao tiếp mSATA Sata III 6Gbit/s Dung lượng 120 GB Tốc độ đọc 520 MB/s Tốc Độ ghi 320 MB/s 4k Random 79K IOPs TBW 60 TB 3D-NAND TLC Bảo hành 60 tháng Ổ cứng SSD Kingston UV500 Series Tận hưởng sức mạnh mới trong hệ thống máy tính của bạn Ổ cứng SSD Kingston UV500 Series của Kingston được trang bị Chip điều khiển bốn kênh Marvell với tốc độ đáng kinh ngạc và hiệu suất cao hơn so với một ổ đĩa cứng HDD cơ học. Cải thiện đáng kể khả năng đáp ứng của hệ thống hiện tại và nhanh hơn gấp 10 lần so với một ổ cứng 7200RPM. Với độ tin cậy và độ bền cực cao, ổ cứng SSD Kingston UV500 Series sử dụng bộ nhớ flash 3D-NAND có khả năng chống sock, chống rung cực tốt và ít có khả năng hư hại hơn một ổ đĩa cứng HDD thông thường. Rất thích hợp cho các thiết bị mang tính di động nhiều như Laptop, Macbook,… Ổ cứng SSD Kingston UV500 Series có nhiều gói dung lượng từ 120GB đến 960GB,s đem lại cho bạn nhiều lựa chọn phù hợp với nhu cầu của bạn về không gian lưu trữ cho tất cả các tập tin, ứng dụng, video, hình ảnh và các tài liệu quan trọng khác. Thêm vào đó, với tốc độ chuyển giao dữ liệu cực cao lên đến 550MB/s giúp cho bạn tiết kiệm được rất nhiều thời gian quý báu. Nhanh gấp 10 lần HDD Ổ cứng SSD Kingston UV500 Series với tốc độ đọc/ghi lên đến 520MB/s sẽ không chỉ tăng tốc độ dữ liệu mà còn tăng hiệu suất tối đa của máy tính. Chip điều khiển Marvell Ổ cứng SSD Kingston UV500 Series được trang bị Chip điều khiểu 4 kênh Marvell controller mang tốc độ ấn tượng đối với cả dữ liệu nén và không nén. Nó có một bộ xử lý tối ưu hóa cho hiệu suất và độ bền siêu cao. Độ bền cực cao Ổ cứng SSD Kingston UV500 Series không có bộ phận chuyển động cơ quay nên có khả năng chống Sock, chống rung cực tốt, cho độ tin cậy cao trong các thiết bị mang tính di động như Laptop, Macbook,… Công nghệ 3D-NAND Ổ cứng SSD Kingston UV500 Series được trang bị công nghệ 3D-NAND mới nhất, giúp sản phẩm có hiệu năng cao hơn những mẫu SSD thông thường, dung lượng lên đến 960GB với giá thành cực kỳ phải chăng. Thương hiệu Kingston Dạng ổ cứng mSATA Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Intel 545s Series 2.5 inch Sata III 128GB","price":"1,490,000₫","image":"SSD/Intel-545s-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-intel-545s-series-2-5-inch-sata-iii-128gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/11/Intel-545s-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Intel Corporation Model 545s Series Chuẩn giao tiếp Sata III 2.5 inch Kích thước 7mm Dung lượng 128 GB Tốc độ đọc 550 MB/s Tốc độ ghi 150 MB/s 4k Random 80.000 IOPs NAND Flash 3D NAND 64 Layer (TLC) TBW 72 TB Phần mềm chuyển hệ điều hành Intel® Data Migration Software Bảo hành 60 tháng (Giữ hộp để bảo hành) Ổ cứng SSD Intel 545s Series 2.5 inch Hiệu suất và độ tin cậy cực cao Dòng ổ cứng SSD Intel 545s Series 2.5 inch của Intel là một giải pháp lưu trữ siêu nhỏ gọn, an toàn và tiết kiệm năng lượng, được thiết kế cho nhiều thiết bị như Ultrabook, máy tính để bàn và máy tính xách tay Laptop, mang lại sự kết hợp hoàn hảo giữa hiệu suất, chất lượng và độ tin cậy của Intel và tiết kiệm tối đa năng lượng để tối ưu hóa hiệu năng tổng thể máy tính của bạn. Tăng tối đa hiệu suất máy tính Ổ cứng SSD Intel 545s Series 2.5 inch tăng tốc hiệu suất máy tính của bạn với tốc độ đọc lên đến 550 MB/s và tốc độ ghi lên đến 500MB/s, giúp máy tính của bạn khởi động nhanh hơn, ứng dụng đáp ứng nhanh hơn và các tập tin di chuyển nhanh hơn, tiết kiệm cho bạn rất nhiều thời gian. Công nghệ tiên tiến nhất Ổ cứng SSD Intel 545s Series 2.5 inch sử dụng bộ nhớ công nghệ Intel® 3D NAND 64 lớp (TLC NAND), dòng 545s mang lại sự cân bằng giữa hiệu năng và giá trị. Đi kèm với công nghệ mã hóa để bảo mật dữ liệu của bạn với mã hóa AES 256-bit giúp giữ an toàn các dữ liệu cá nhân của bạn. Độ tin cây cực cao – Tiêu thụ điện năng cực thấp Với chất lượng và độ tin cậy hàng đầu thế giới của Intel. Ổ cứng SSD Intel® 545s Series 2.5 inch 3D NAND hỗ trợ tự mã hoá AES 256-bit và được bảo hành lên đến 5 năm, bạn có thể hoàn toàn tin tưởng vào Intel.Ngoài ra, ổ cứng SSD Intel® 545s Series 2.5 inch tiết kiệm năng lượng lên đến 90% so với một ổ đĩa cứng HDD truyền thống, giúp bạn sử dụng laptop được lâu hơn. Giải pháp nâng cấp máy tính dễ dàng và tốt nhất hiện nay Với chuẩn 2.5-inch được sử dụng với hầu hết các dòng Laptop trên thị trường và phù hợp với tất cả các dòng Desktop, ổ cứng SSD Intel® 545s Series 2.5 inch luôn dễ dàng để nâng cấp với máy tính của bạn. Đi kèm với Phần mềm Intel® Data Migration Software giúp bạn sao chép dữ liệu từ ổ đĩa cũ sang SSD cực kì nhanh chóng. Và dung lượng từ 128GB lên tới 2TB phù hợp với từng nhu cầu của bạn. Thương hiệu Intel Dạng ổ cứng 2.5 Inches Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Samsung 750 EVO 2.5-Inch SATA III 120GB","price":"1,500,000₫","image":"SSD/Samsung_SSD_EVO-280x315.jpg","link":"https://memoryzone.com.vn/ssd-samsung-750-evo-2-5-inch-sata-iii-120gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/01/Samsung_SSD_EVO-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Samsung Model 750 EVO Kích thước 2.5″, 6,8mm Chuần giao tiếp Sata III 6Gbit/s Dung lượng 120 GB Tốc độ đọc 540 MB/s Tốc độ ghi 520 MB/s 4k random 94.000 IOPS Phầm mềm chuyển hệ điều hành Samsung Data Migration (Click here to download) Bảo hành 36 tháng Ổ cứng SSD Samsung 750 EVO Tăng hiệu suất tối đa với tốc độ cực khủng Ổ cứng SSD Samsung 750 EVO tự hào với tốc độ đọc ghi (R / W) lên đến 94K / 88K đầu vào / đầu ra mỗi giây (IOPS), do đó bạn có thể tăng năng suất cho doanh nghiệp của bạn. TurboWrite với chế độ RAPID Mode Công nghệ TurboWrite tăng tối đa tốc độ đọc/ghi (R/W) lên đến 540/520 MB/s. Chế độ RAPID Mode cung cấp các tùy chọn để nâng cao hiệu suất theo yêu cầu bằng cách sử dụng bộ nhớ máy tính (DRAM) làm một bộ nhớ Cache đệm, làm tăng tốc độ lên cực nhanh để cải thiện hiệu quả hoạt động và năng suất làm việc. Độ bền siêu cao Ổ cứng SSD Samsung 750 EVO được trang bị công nghệ NAND flash cho độ bền và trọng lượng siêu nhẹ, làm giảm đáng kể trọng lượng của máy tính Laptop. Tăng khả năng chống sock và chống rung cực tốt khi hoạt động. Chế độ bảo hành lên đến 3 năm. Bảo mật dữ liệu doanh nghiệp với Advanced Data Encryption Bảo mật dữ liệu là mối quan tâm rất quan trọng cho doanh nghiệp của bạn. Bạn có thể tin tưởng 750 EVO luôn giữ cho dữ liệu của bạn được an toàn với công nghệ Samsung SED (Self-Encrypting Drive). Bảo mật mã hóa AES 256-bit bằng phần cứng. Dễ dàng để lắp đặt với phần mềm Samsung Data Migration Với kích thước 2.5″ và độ dày 7mm. Ổ cứng SSD Samsung 750 EVO được tối ưu hóa để nâng cấp cho máy tính để bàn và máy tính xách tay mỏng, và đi kèm các phần mềm để cài đặt và quản lý điển hình là hần mềm Samsung Data Migration có tính năng chuyển hệ điều hành đang dùng của bạn sang SSD Samsung. Dễ quản lý với phầm mềm Samsung Magician Software Phần mềm Samsung Magician giúp đơn giản hoá quản lý SSD, cho phép bạn tối ưu hóa hiệu suất và tuổi thọ của SSD. Và giúp bạn bảo mật dữ liệu, bao gồm Secure Erase. Thương hiệu Samsung Dạng ổ cứng 2.5 Inches Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Transcend M.2 2242 SATA III 120GB MTS420 3D-NAND","price":"1,500,000₫","image":"SSD/Transcend-MTS420-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-transcend-m-2-2242-sata-iii-120gb-mts420-3d-nand/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/11/Transcend-MTS420-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Transcend Model MTS420 Chuẩn giao tiếp M.2 2242 SATA III Kích thước 22mm x 42mm Dung lượng 120 GB Tốc độ đọc 560 MB/s Tốc độ ghi 500 MB/s 4k Random 85.000 IOPs NAND Flash 3D TLC NAND TBW Bảo hành 36 tháng Ổ cứng SSD Transcend M.2 2242 SATA III MTS420 3D-NAND Siêu nhanh – Siêu nhỏ gọn Bạn đang tìm một sản phẩm giúp nâng hiệu năng tổng thể và khả năng lưu trữ của máy tính? Ổ cứng SSD Transcend M.2 2242 SATA III MTS420 3D-NAND sẽ giúp bạn. Sản phẩm ổ cứng SSD Transcend M.2 2242 SATA III MTS420 3D-NAND của Transcend có dung lượng lên tới 240GB, kích thước nhỏ gọn và chuẩn giao tiếp SATA III 6GB/s thế hệ mới, phù hợp với tất cả các dòng máy tính Laptop hỗ trợ cổng M.2 SATA III 2242, giúp giảm thiểu tối đa thời gian đáp ứng của hệ thống, kích thước nhỏ gọn. Giúp bạn làm việc nhanh hơn và tiết kiệm thời gian hơn. Tốc độ cực cao với công nghệ 3D-NAND Với công nghệ chíp nhớ tiên tiến nhất hiện nay là 3D-NAND Flash và bộ Cache SLC được trang bị bên trong, ổ cứng SSD Transcend M.2 2242 SATA III MTS420 3D-NAND tốc độ đọc lên đến 560MB/s sẽ đáp ứng mọi nhu cầu về tốc độ của các Game thủ. Giảm thiểu tối đa độ trễ, tăng hiệu suất máy tính cũng như giúp bạn trải nghiệm tốt nhất khi chơi Games. Kích thước nhỏ gọn Ổ cứng SSD Transcend M.2 2242 SATA III MTS420 3D-NAND với kích thước M.2 2242 cùng với chuẩn tốc độ của chuẩn SATA III 6Gbps sẽ mang đến một hiệu suất cùng độ tin cậy tuyệt với trong hình hài bé nhỏ. Hỗ trợ DevSleep và ISRT Ổ cứng SSD Transcend M.2 2242 SATA III MTS420 3D-NAND hỗ trợ chế độ Sleep Mode của SATA (DevSleep) và Intel Smart Response Technology (ISRT). DevSleep cho phép máy tính tắt hoàn toàn các thiết bị cổng SATA khi không sử dụng và có thời gian đáp ứng khi kích hoạt là 20ms để tiết kiệm năng lượng. Với ISRT, người dùng có thể cấu hình hệ thống máy tính của họ bằng việc SSD được sử dụng làm bộ nhớ cache giữa ổ đĩa cứng và bộ nhớ hệ thống. Giúp đặt dung lượng lưu trữ tối đa trong khi vẫn cung cấp hiệu suất tổng thể cho hệ thống SSD. Thương hiệu Transcend Dạng ổ cứng M.2 Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Apacer Panther 2.5 inch Sata III 240GB AS340","price":"1,590,000₫","image":"SSD/AS340-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-apacer-panther-2-5-inch-sata-iii-240gb-as340/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2016/09/AS340-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Apacer Model Panther-AS340 Kích thước 2.5″, 6,8mm Chuần giao tiếp Sata III 6Gbit/s Dung lượng 240 GB Tốc độ đọc 515 MB/s* Tốc độ ghi 400 MB/s* Bộ điều khiển Phison PS3110-S10 Bảo hành 36 tháng chính hãng Ổ cứng SSD Apacer Panther 2.5 inch Sata III Dễ dàng nâng cấp với tốc độ cực cao lên đến 545MB/s Với công nghệ hàng đầu của mình, Apacer cho ra đời dòng sản phẩm SSD APACER PANTHER AS340 nổi bật cả về thông số lẫn giá cả cho người dùng dễ dàng tận hưởng tốc độ cực cao từ công nghệ ổ cứng SSD hiện nay. SSD Apacer Panther AS340 là SSD mới nhất của Apacer với chuẩn kết nối SATA III, tốc độ 6GB, cùng với thiết kế truyền tải dữ liệu đồng bộ trên 8 kênh tiên tến nhất của Apacer. Do đó tốc độ đọc ghi của AS330 lên đến 545MB/s và 390MB/s. Ngoài ra ổ SSD Apacer còn là một lựa chọn số 1 cho những game thủ, cả về tính năng lẫn giá cả rất hợp lý. Apacer Panther có nhiều dung lượng 120/240/480/960GB để người dùng lựa chọn phù hợp với nhu cầu của mình. Đặt biệt Apacer thiết kế phần mềm SSD Widget software cho phép người dùng kiểm tra tình trạng ổ SSD cũng như cập nhật những firmware mới nhất cho sản phẩm. SSD Apacer Panther tích hợp 2 chức năng Wear Leveling và ECC (Error Correction Code) tự động sửa lổi giúp ổ cứng chạy ổn định và kéo dài tuổi thọ. Ngoài ra, tính năng PANTHER DEVSLP (Device Sleep) tích hợp sẳn trong ổ SSD giúp điện năng tiêu thụ thấp hơn và hiệu quả hơn kéo dài tuổi thọ của pin máy tính xách tay.  Tiết kiệm điện năng Ổ cứng SSD Apacer Panther AS340 với công nghệ chip nhớ giúp tiết kiệm điện năng, tiêu thụ thấp hơn HDD đến 95% năng lượng. Thương hiệu Apacer Dạng ổ cứng 2.5 Inches Chuẩn giao tiếp SATA III 6Gb/s"},{"name":"SSD Samsung 850 120GB 2.5-Inch SATA III MZ-7LN120 (New 2017)","price":"1,650,000₫","image":"SSD/Samsung-850-Evo-001-280x315.jpg","link":"https://memoryzone.com.vn/ssd-samsung-850-evo-120gb-2-5-inch-sata-iii-mz-7ln120-new-2017/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2016/09/Samsung-850-Evo-001-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Samsung Model MZ-7LN120 Kích thước 2.5″, 6,8mm Chuần giao tiếp Sata III 6Gbit/s Dung lượng 120 GB Tốc độ đọc 540 MB/s Tốc độ ghi 520 MB/s 4k random 88K IOPS TLC 3D V-NAND TBW 100 TB Bảo hành 36 tháng Phầm mềm chuyển hệ điều hành Samsung Data Migration (Click here to download) Công nghệ 3D V-NAND Technology Công nghệ 3D V-NAND của Samsung chính là bước đột phá về kiến trúc bộ nhớ Flash bằng việc làm tăng mật độ, hiệu suất, và giới hạn về sự chịu đựng của kiến trúc NAND phẳng thông thường hiện nay. Công nghệ Samsung 3D V-NAND sắp xếp 32 lớp tế bào Cell theo chiều dọc làm tăng mật độ Cell cao hơn và hiệu suất tốt hơn. Tối ưu hóa tốc độ lên mức tối đa Đạt hiệu suất đọc/ghi đáng kinh ngạc, giúp bạn hoàn thành công việc hàng ngày của bạn nhanh chóng với công nghệ TurboWrite của Samsung. Với công nghệ mới này, hiệu suất Samsung 850 EVO được tăng lên 1.9 lần so với 840 Evo. Ổ cứng SSD Samsung 850 EVO mang đẳng cấp hàng đầu về tốc độ đọc (540MB/s) và ghi (520Mb/s). Ngoài ra, tối ưu hóa hiệu suất ngẫu nhiên IOPs lên đến 88k. Chế độ RAPID Mode Phần mềm Magician của Samsung được trang bị chế độ RAPID Mode. Khi được kích hoạt sẽ làm tăng hiệu năng của SSD Samsung 850 Evo lên đến 2 lần bằng cách sử dụng bộ nhớ RAM PC còn trống như một bộ nhớ cache tốc độ cao. Phiên bản mới nhất của Samsung Magician hỗ trợ lên đến 4 GB bộ nhớ Cache trên một hệ thống 16GB DRAM. Sức chịu đựng và độ tin cậy Ổ cứng SSD Samsung 850 EVO tăng gấp đôi độ bền và độ tin cậy so với thế hệ trước 840 EVO và có chế độ bảo hành 3 năm tại MemoryZone. Với độ tin cậy cao, ổ cứng SSD Samsung 850 EVO đảm bảo hiệu suất đáng tin cậy lâu hơn so với thế hệ trước đó 840 EVO lên đến 30%. Cải thiện năng lượng hiệu quả Ổ cứng SSD Samsung 850 EVO làm gia tăng tuổi thọ pin lâu hơn trên máy tính xách tay của bạn với một bộ điều khiển được thiết kế và tối ưu hóa cho công nghệ 3D V-NAND, hỗ trợ Device-Sleep cho Windows với mức tiêu thụ điện chỉ 2mW. Ổ cứng SSD Samsung 850 EVO tiêu thụ năng lượng ít hơn 25% so với 840 EVO trong các hoạt động ghi nhờ công nghệ siêu hiệu quả 3D V-NAND, chỉ tốn một nửa năng lượng hơn so với Planar 2D NAND truyền thống. Mã hóa dữ liệu cực an toàn với mã hóa AES 256 Encryption Ổ cứng SSD Samsung 850 EVO đi kèm các công cụ mã hóa dựa trên phần cứng mới nhất của Samsung. Chuẩn mã hóa AES bằng phần cứng 256-bit không hề ảnh hưởng đến dữ liệu của bạn, phù hợp với TCG Opal 2.0. Dễ dàng tích hợp vào Windows với Microsoft e-ổ IEEE1667 để giữ cho dữ liệu của bạn được bảo vệ ở tất cả các lần. Chống nhiệt Công nghê Dynamic Thermal Guard của ổ cứng SSD Samsung 850 EVO liên tục giám sát và duy trì nhiệt độ lý tưởng cho ổ đĩa để hoạt động trong điều kiện tối ưu nhất, đảm bảo tính an toàn của dữ liệu.Dynamic Thermal Guard tự động điều chỉnh nhiệt độ xuống khi nhiệt độ tăng lên trên mức cho phép. Điều này bảo vệ dữ liệu của bạn trong khi hoạt động để giúp đảm bảo máy tính của bạn luôn được an toàn khỏi bị quá nóng. Samsung Navigator – Dễ dàng nâng cấp SSD và tăng hiệu suất tối đa Chỉ cần ba bước đơn giản, phần mềm đi kèm Samsung Data Migration dễ dàng cho phép bạn di chuyển tất cả các dữ liệu và các ứng dụng từ ổ đĩa HDD hiện tại của bạn sang ổ cứng SSD Samsung 850 EVO. Các phần mềm bao gồm Samsung Magician cũng cho phép bạn thiết lập, tối ưu hóa và quản lý hệ thống của bạn, cho hiệu suất SSD cực cao. End-to-end – Giải pháp tích hợp Samsung là thương hiệu duy nhất trên thế giới tự thiết kế và sản xuất tất cả các thành phần linh kiện bên trong sản phẩm của họ, cho phép tích hợp hoàn toàn các linh kiện với nhau. Kết quả: tiêu thụ điện năng thấp hơn, hiệu suất được nâng cao, với bộ nhớ cache lên đến 1 GB LPDDR2 DRAM và cải thiện hiệu quả tiêu thụ năng lượng với bộ điều khiển MEX / MGX – tất cả từ nhà sản xuất bộ nhớ số 1 thế giới. Thương hiệu Samsung Dạng ổ cứng 2.5 Inches Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Western Digital Green Sata III 240GB","price":"1,790,000₫","image":"SSD/WD_GREEN_SSD-280x315.jpg","link":"https://memoryzone.com.vn/ssd-western-digital-green-sata-iii-240gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/01/WD_GREEN_SSD-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Western Digital Model WDS240G2G0A Chuẩn giao tiếp Sata III Kích thước 2.5 inch Dung lượng 240 GB Random 4k 70.000 IOPS Tốc độ đọc 540 MB/s Tốc độ ghi 100 MB/s MTTF 1.750.000 giờ Bảo hành 36 tháng Ổ cứng SSD Western Digital Green Sata III Ổ cứng SSD Western Digital Green Sata III là giải pháp tốt nhất để tối ưu hóa hiệu năng của máy tính, cung cấp hiệu suất và độ tin cậy cực cao khi được trang bị tất cả các công nghệ tiên tiến nhất hiện nay. Sản phẩm được kiểm tra, thử nghiệm và đã vượt qua tất cả các bài test trong WD F.I.T Lab, mang đến cho bạn giải pháp nâng cấp máy tính tuyệt vời nhất. Hiệu suất siêu cao Ổ cứng SSD Western Digital Green Sata III có tốc độ đọc lên đến 540MB/s giúp cho các ứng dụng chạy nhanh hơn, thời gian đáp ứng thấp hơn và tăng tốc độ truyền tải dữ liệu. Với ổ cứng SSD Western Digital Green Sata III, bạn sẽ có được một trải nghiệm tuyệt vời trên hệ thống máy tính của bạn và tiết kiệm được rất nhiều thời gian. WesternDigital – Thương hiệu hàng đầu thế giới Với tuổi thọ hoạt động (MTTF) lên đến 1.750.000 giờ, Ổ cứng SSD Western Digital Green Sata III cho chất lượng về độ bền tuyệt vời nhất. Cùng với các công nghệ tự sửa lỗi (ECC), ổ cứng SSD Western Digital Green Sata III sẽ bảo vệ dữ liệu của bạn với độ tin cậy cực kì lâu dài. Tối ưu hóa đa nhiệm Ổ cứng SSD Western Digital Green Sata III có thể chạy nhiều ứng dụng đồng thời cùng 1 lúc một cách dễ dàng. Chỉnh sửa video 4K, kiểm tra Email của bạn và quét virus ở chế độ ẩn,… tất cả mọi thứ có thể chạy cùng một lúc mà không hề làm chậm hệ thống của bạn. Tương thích mọi máy tính Ổ cứng SSD Western Digital Green Sata III có kích thước chuẩn 2,5 inch và có cả phiên bản M.2 2280, đáp ứng mọi nhu cầu cho các hệ thống máy tính để bàn máy tính xách tay của bạn. Chất lượng đã được kiểm chứng Ổ cứng SSD Western Digital Green Sata III đã vượt qua tất cả các bài test về khả năng tương thích và độ tin cậy, và được chứng nhận bởi WD FIT Labs. Phần mềm quản lý WD SSD Dashboard đi kèm WD SSD Dashborad cung cấp cho bạn một bộ công cụ mạnh mẽ để theo dõi những thứ như hiệu năng, sức khỏe ổ đĩa, cập nhật phiên bản firmware, các thuộc tính SMART, và nhiều hơn nữa. Trọng lượng 200 kg Kích thước 150 x 120 x 25 cm Chuẩn giao tiếp SATA III 6Gb/s Dạng ổ cứng 2.5 Inches Thương hiệu Western Digital"},{"name":"SSD Western Digital Green M.2 2280 Sata III 240GB","price":"1,790,000₫","image":"SSD/SSD_M.2_2280_WD_Green_240GB-280x315.jpg","link":"https://memoryzone.com.vn/ssd-western-digital-green-m-2-2280-sata-iii-240gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/01/SSD_M.2_2280_WD_Green_240GB-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Western Digital Model WDS240G1G0B Chuẩn giao tiếp M.2 Sata III Kích thước M.2 2280 Dung lượng 240 GB Random 4k 65.000 IOPS Tốc độ đọc 540 MB/s Tốc độ ghi 100 MB/s MTTF 1.750.000 giờ Bảo hành 36 tháng Ổ cứng SSD Western Digital Green Sata III Ổ cứng SSD Western Digital Green Sata III là giải pháp tốt nhất để tối ưu hóa hiệu năng của máy tính, cung cấp hiệu suất và độ tin cậy cực cao khi được trang bị tất cả các công nghệ tiên tiến nhất hiện nay. Sản phẩm được kiểm tra, thử nghiệm và đã vượt qua tất cả các bài test trong WD F.I.T Lab, mang đến cho bạn giải pháp nâng cấp máy tính tuyệt vời nhất. Hiệu suất siêu cao Ổ cứng SSD Western Digital Green Sata III có tốc độ đọc lên đến 540MB/s giúp cho các ứng dụng chạy nhanh hơn, thời gian đáp ứng thấp hơn và tăng tốc độ truyền tải dữ liệu. Với ổ cứng SSD Western Digital Green Sata III, bạn sẽ có được một trải nghiệm tuyệt vời trên hệ thống máy tính của bạn và tiết kiệm được rất nhiều thời gian. WesternDigital – Thương hiệu hàng đầu thế giới Với tuổi thọ hoạt động (MTTF) lên đến 1.750.000 giờ, Ổ cứng SSD Western Digital Green Sata III cho chất lượng về độ bền tuyệt vời nhất. Cùng với các công nghệ tự sửa lỗi (ECC), ổ cứng SSD Western Digital Green Sata III sẽ bảo vệ dữ liệu của bạn với độ tin cậy cực kì lâu dài. Tối ưu hóa đa nhiệm Ổ cứng SSD Western Digital Green Sata III có thể chạy nhiều ứng dụng đồng thời cùng 1 lúc một cách dễ dàng. Chỉnh sửa video 4K, kiểm tra Email của bạn và quét virus ở chế độ ẩn,… tất cả mọi thứ có thể chạy cùng một lúc mà không hề làm chậm hệ thống của bạn. Tương thích mọi máy tính Ổ cứng SSD Western Digital Green Sata III có kích thước chuẩn 2,5 inch và có cả phiên bản M.2 2280, đáp ứng mọi nhu cầu cho các hệ thống máy tính để bàn máy tính xách tay của bạn. Chất lượng đã được kiểm chứng Ổ cứng SSD Western Digital Green Sata III đã vượt qua tất cả các bài test về khả năng tương thích và độ tin cậy, và được chứng nhận bởi WD FIT Labs. Phần mềm quản lý WD SSD Dashboard đi kèm WD SSD Dashborad cung cấp cho bạn một bộ công cụ mạnh mẽ để theo dõi những thứ như hiệu năng, sức khỏe ổ đĩa, cập nhật phiên bản firmware, các thuộc tính SMART, và nhiều hơn nữa. Chuẩn giao tiếp SATA III 6Gb/s Dạng ổ cứng M.2 Thương hiệu Western Digital"},{"name":"SSD Samsung NVMe PM961 M.2 PCIe Gen3 x4 128GB","price":"1,800,000₫","image":"SSD/PM961-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-samsung-nvme-pm961-m-2-pcie-gen3-x4-128gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/09/PM961-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Samsung Model PM961 (OEM) Dung lượng 128 GB Tốc độ đọc 2800 MB/s Tốc độ ghi 600 MB/s 4k Random 140.000 IOPS Chuẩn giao tiếp PCIe Gen 3 x4 NAND Flash TLC Bảo hành 36 tháng Ổ cứng SSD Samsung NVMe PM961 M.2 PCIe Gen3 x4 Ổ cứng SSD Samsung NVMe PM961 M.2 PCIe Gen3 x4 tự hào về hiệu suất cực cao của giao thức NVMe và độ bền của công nghệ độc quyền Samsung V-NAND. Là giải pháp lý tưởng nhất cho các dòng máy tính và Mainboard có hỗ trợ cổng PCIe Gen3 x4, dòng sản phẩm PM961 cho phép di chuyển tập tin và chạy đa nhiệm nhanh hơn ngay cả khi dung lượng gần đầy. Ổ cứng SSD Samsung NVMe PM961 M.2 PCIe Gen3 x4 sử dụng NAND Flash mới nhất và bộ điều khiển Controller tiên tiến để mang lại hiệu suất cao, độ tin cậy tuyệt vời và tiết kiệm điện, đồng thời bảo vệ các dữ liệu của bạn với chức năng bảo vệ dữ liệu hàng đầu. Ổ cứng SSD Samsung NVMe PM961 M.2 PCIe Gen3 x4 có tốc độ lên đến 2800 MB/s, đáp ứng mọi nhu cầu cần sử dụng hiệu năng cao như đa nhiệm, thao tác dữ liệu phức tạp và chơi Games. SSDs đại diện cho sự tiến bộ lớn đầu tiên trong công nghệ lưu trữ chính trong nhiều năm. Cải thiện tối đa hiệu năng của máy tính Ổ cứng SSD Samsung NVMe PM961 M.2 PCIe Gen3 x4 giúp nâng cao hiệu năng máy tính. Bạn sẽ được trải nghiệm những cải tiến đáng kể về thời gian khởi động, tắt máy, tải ứng dụng, duyệt web, cài đặt ứng dụng và sao chép tập tin. Khi truy cập vào dữ liệu, ổ cứng SSD Samsung NVMe PM961 M.2 PCIe Gen3 x4 hoạt động tốt hơn các ổ đĩa cứng truyền thống (HDDs) với tốc độ nhanh gấp 100 lần. SSD không có bộ phận chuyển động cơ quay, giúp giảm thời gian khởi động và tắt máy cực nhanh đồng thời kéo dài tuổi thọ và bảo mật bằng phần cứng, giúp bảo vệ dữ liệu của bạn được an toàn. Thương hiệu Samsung Chuẩn giao tiếp PCIe Gen 3×4 32Gb/s Dạng ổ cứng M.2, PCIe Dung lượng ổ cứng 120GB – 128GB"},{"name":"SSD Transcend M.2 2280 SATA III 256GB MTS800","price":"1,890,000₫","image":"SSD/MTS800-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-transcend-m-2-2280-sata-iii-6gbs-mts800-256gb/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/07/MTS800-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Transcend Model MTS800 Chuẩn giao tiếp M.2 2280 SATA III Kích thước 22mm x 80mm Dung lượng 256 GB Tốc độ đọc 560 MB/s Tốc độ ghi 450 MB/s 4k Random 80.000 IOPs NAND Flash MLC TBW 300 TB Bảo hành 36 tháng Ổ cứng SSD Transcend M.2 2280 SATA III MTS800 Siêu nhanh – Siêu nhỏ gọn Bạn đang tìm một sản phẩm giúp nâng hiệu năng tổng thể và khả năng lưu trữ của máy tính? Ổ cứng SSD Transcend M.2 2280 SATA III MTS800 sẽ giúp bạn. Dòng sản phẩm MTS (MTS400/600/800) của Transcend có dung lượng lên tới 512GB, kích thước nhỏ gọn và chuẩn giao tiếp SATA III 6GB/s thế hệ mới, phù hợp với tất cả các dòng máy tính Laptop, máy tính để bàn hỗ trợ cổng M.2 SATA III 2280, giúp giảm thiểu tối đa thời gian đáp ứng của hệ thống, kích thước nhỏ gọn. Giúp bạn làm việc nhanh hơn và tiết kiệm thời gian hơn. Tốc độ cực cao Với tốc độ đọc lên đến 560MB/s sẽ đáp ứng mọi nhu cầu về tốc độ của các Game thủ. Giảm thiểu tối đa độ trễ, tăng hiệu suất máy tính cũng như giúp bạn trải nghiệm tốt nhất khi chơi Games. Kích thước nhỏ gọn Ổ cứng SSD Transcend M.2 2280 SATA III MTS800 với kích thước M.2 2280 cùng với chuẩn tốc độ của chuẩn SATA III 6Gbps sẽ mang đến một hiệu suất cùng độ tin cậy tuyệt với trong hình hài bé nhỏ. Hỗ trợ DevSleep và ISRT Ổ cứng SSD Transcend M.2 2280 SATA III MTS800 hỗ trợ chế độ Sleep Mode của SATA (DevSleep) và Intel Smart Response Technology (ISRT). DevSleep cho phép máy tính tắt hoàn toàn các thiết bị cổng SATA khi không sử dụng và có thời gian đáp ứng khi kích hoạt là 20ms để tiết kiệm năng lượng. Với ISRT, người dùng có thể cấu hình hệ thống máy tính của họ bằng việc SSD được sử dụng làm bộ nhớ cache giữa ổ đĩa cứng và bộ nhớ hệ thống. Giúp đặt dung lượng lưu trữ tối đa trong khi vẫn cung cấp hiệu suất tổng thể cho hệ thống SSD. Thương hiệu Transcend Dạng ổ cứng M.2 Chuẩn giao tiếp SATA III 6Gb/s Dung lượng ổ cứng 240GB – 250GB – 256GB"},{"name":"SSD Kingston A400 SATA 3 240GB SA400S37/240G","price":"2,050,000₫","image":"SSD/A400-01-280x315.jpg","link":"https://memoryzone.com.vn/ssd-kingston-a400-sata-3-240gb-sa400s37240g/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/04/A400-01-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Kingston (USA) Model SA400S37/240G Chuẩn giao tiếp Sata III 6 Gbps Kích thước 2.5 inch, 6.8 mm Dung lượng 240 GB Random 4k Đọc tuần tự 500 MB/s Ghi tuần tự 350 MB/s MTBF 1.000.000 h NAND Flash TLC Bảo hành 36 tháng Ổ cứng SSD Kingston A400 Series Ổ cứng SSD Kingston A400 Series của Kingston giúp cải thiện tối đa hiệu năng của hệ thống hiện tại với thời gian khởi động, load các chương trình và dữ liệu được giảm tối đa. Bộ điều khiển Controller mới nhất cho tốc độ đọc và ghi lên đến 500MB/s và 450MB/s (bản 480GB), nhanh hơn gấp 10 lần so với ổ cứng HDD truyền thống, đáp ứng tất cả các nhu cầu của bạn. Ổ cứng SSD Kingston A400 hoạt động bằng bộ nhớ Flash, không có các bộ phận chuyển động cơ quay giúp tăng độ bền, hoạt động mát mẻ và không hề tạo ra bất kì tiếng động nào. Và đặc biệt là khả năng chống Sock cực tốt, rất lý tưởng cho máy tính xách tay và các thiết bị máy tính di động khác. Ổ cứng SSD Kingston A400 có nhiều dung lượng từ 120GB-480GB để cung cấp cho bạn tất cả không gian cần thiết cho các ứng dụng, video, hình ảnh và các tài liệu quan trọng khác. Ổ cứng SSD Kingston A400 được thiết kế để sử dụng trong máy tính để bàn và máy tính xách tay phổ thông, không dành cho các hệ thống Server. Nhanh gấp 10 lần HDD Với tốc độ lên đến 500MB/s, ổ cứng SSD Kingston A400 Series không chỉ tăng tốc độ dữ liệu mà còn tăng hiệu suất tối đa của máy tính. Giúp bạn làm được nhiều việc hơn và tiết kiệm được rất nhiều thời gian. Độ bền cực cao Ổ cứng SSD Kingston A400 Series chống Sock chống rung cực tốt, cho độ tin cậy cao trong các thiết bị mang tính di động như Laptop, Macbook,… Nhiều dung lượng cho bạn lựa chọn Ổ cứng SSD Kingston A400 Series có nhiều dung lượng 120GB, 240GB và 480GB cho bạn nhiều sự lựa chọn phù hợp nhất với nhu cầu lưu trữ của bạn. Tương thích cực tốt với máy tính để bàn và máy tính xách tay Ổ cứng SSD Kingston A400 Series với độ dày chỉ 7mm giúp tương thích với mọi khe gắn ổ cứng 2.5″ của các loại máy tính. Chuẩn giao tiếp SATA III 6Gb/s Dạng ổ cứng 2.5 Inches Thương hiệu Kingston"},{"name":"SSD Intel Optane M.2 2280 PCIe 32GB MEMPEK1W032GAXT","price":"2,050,000₫","image":"SSD/Intel-Optane-02-280x315.jpg","link":"https://memoryzone.com.vn/ssd-intel-optane-m-2-2280-pcie-32gb-mempek1w032gaxt/","imageLink":"https://memoryzone.com.vn/wp-content/uploads/2017/06/Intel-Optane-02-280x315.jpg","des":"Thông số kĩ thuật Nhà sản xuất Intel Corporation Model Optane MEMPEK1W032GAXT Chuẩn giao tiếp M.2 2280 B+M key ; PCIe NVMe 3.0 x2 Kích thước 22mm x 80mm Dung lượng 32 GB Tốc độ đọc 1350 MB/s Tốc độ ghi 290 MB/s 4k Random 240.000 IOPs NAND Flash 3D Xpoint TBW 183 TB Bảo hành 36 tháng Ổ cứng SSD Intel Optane M.2 2280 PCIe Tăng tối đa hiệu năng cho máy tính của bạn Ổ cứng SSD Intel Optane M.2 2280 PCIe với hiệu năng cực cao và độ trễ cực thấp, có thể sánh với độ trễ của RAM sẽ làm cho hệ thống máy tính của bạn cải thiện đến mức tối đa. Kết hợp với bôi vi xử lý Core I thế hệ thứ 7 Kabylake sẽ làm cho tốc độ khởi động hệ thống siêu nhanh, giảm tối đa thời gian load dữ liệu, trải nghiệm Games tốt hơn nhiều lần so với các dòng HDD truyền thống. Đây là sự lựa chọn cực kì hoàn hảo cho người dùng để tăng tốc máy tính mà không cần phải thay ổ HDD trong máy tính. Tăng tốc hệ thống một cách thông minh Ổ cứng SSD Intel Optane M.2 2280 PCIe làm tăng tốc các tác vụ được sử dụng thường xuyên nhất của máy tính như khởi động hệ thống, tìm kiếm các tập tin,.. do đó máy tính của bạn giúp bạn làm việc thông minh hơn với hiệu năng tối ưu nhất. Tránh tình trạng thắt cổ chai trên các dòng máy tính sử dụng bộ xử lý Intel Core I thế hệ thứ 7. Công nghệ Intel® Optane™ Công nghệ này là sự kết hợp độc nhất của các công nghệ độc nhất của Intel: 3D XPoint™ Memory Media, Intel Memory and Storage Controllers, Intel Interconnect IP và Intel® Software. Các công nghệ này khi kết hợp với nhau sẽ tạo ra một bước tiến mang tính cách mạng trong việc giảm độ trễ và tăng tốc cho các khối lượng công việc đòi hỏi công suất lớn và lưu trữ nhanh. Tuyệt vời cho Gaming Ổ cứng SSD Intel Optane M.2 2280 PCIe hỗ trợ cho các dòng mày tính Laptop và Mainboard với bộ xử lý Intel® Core™ thế hệ thứ 7 làm giảm tối đa tình trạng thắt cổ chai, cho phép bạn trải nghiệm Games mượt mà và hiệu năng đáp ứng nhanh hơn. Ban không còn phải chờ đợi máy tính load dữ liệu và tiết kiệm rất nhiều thời gian. Thương hiệu Intel Dạng ổ cứng M.2 Chuẩn giao tiếp PCIe 3.0 x2"}]